[
  "templater-obsidian",
  "waypoint",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-reading-time",
  "better-word-count",
  "obsidian-plugin-update-tracker",
  "file-order",
  "obsidian-plugin-toc",
  "url-into-selection"
]